INSERT INTO preparat (id, name, description)
VALUES
    (1, 'Аспірин',' Симптоматичне лікування больових синдромів слабкоїта середньої інтенсивності різноманітного генезу.'),
    (2, 'Но-шпа','Засоби, які застосовуються при функціональних шлунково-кишкових розладах.'),
    (3, 'Парацетамол','Аналгетик та антипіретик. Від температури та різних видів болю.'),
    (4, 'Амброксол','Відхаркувальний і розріджуючий мокротиння засіб.'),
    (5, 'Бронхолітин','Комбінований препарат з вираженою протикашльовою дією.'),
    (6, 'Гербіон','Препарат від сухого та вологого кашлю.'),
    (7, 'Нурофен','Комбінований препарат від температури та різних видів болю.'),
    (8, 'Ібупрофен','Комбінований препарат від температури та різних видів болю.'),
    (9, 'Мезим','Комбінований препарат при порушенні травлення.'),
    (10, 'Панкреатин','Ферментний препарат, призначений для покращення травлення.'),
    (11, 'Феназепам','Застосовується при виражених проявах страху, тревоги, напруження, безсоння.'),
    (12, 'Новопасит','Застосовується при виражених проявах страху, тревоги, напруження, безсоння.'),
    (13, 'Супрастин','Застосовується при алергіях.'),
    (14, 'Синуфорте','Комбінований препарат від нежиті.'),
    (15, 'Валькасар','Комбінований препарат для лікування серцевої недостатності.'),
    (16, 'Монурал','Препарат для лікування інфекційно-запальних захворювань нижніх відділів сечовидільних шляхів'),
    (17, 'Фурадонін','Препарат для лікування інфекційно-запальних захворювань нижніх відділів сечовидільних шляхів');
